Repository: UnigramDev/Unigram
Catalog: Telegram/Strings/*/Resources.resw
Source language: en
Languages: cs, he, hr, hu, nb, sk, sr_cyrl

# NoRtmpStreamFromAppOwner
source: **Oops!** Telegram doesn't see any stream coming from your streaming app. Please make sure you entered the right Server URL and Stream Key in your app.
cs: **Ou!** Telegram nerozpoznal žádný přenos z Vaší streamovací aplikace. Ujistěte se prosím, že je zadána správná URL serveru, a je přítomný klíč přenosu.
he: **אופס!** טלגרם לא מוצאת שידור שיוצא מאפליקציית השידורים שלך. נא לוודא שהכנסת כראוי את כתובת השרת ואת מפתח השידור.
hr: ** Ups!** Telegram ne vidi prijenos uživo koji dolazi iz vaše aplikacije za emitiranje. Provjerite jeste li unijeli ispravan URL servera i ključ streama u svoju aplikaciju.
hu: **Hoppá!** A Telegram nem lát semmilyen streamet a streaming alkalmazásból. Kérjük, ellenőrizd, hogy a megfelelő szerver URL-t és stream kulcsot adtad-e meg az alkalmazásodban.
nb: **Oops!** Telegram ser ikke noen direktesending fra direktesendingsappen din. Vennligst forsikre deg om at du har angitt riktig serveradresse og strømmenøkkel i applikasjonen din.
sk: **Ojoj!** Telegram nevidí žiadne vysielanie prichádzajúce z vašej aplikácie na vysielanie. Uistite sa, že ste vo svojej aplikácii zadali správnu adresu URL servera a kľúč pre vysielanie.
sr_cyrl: **Упс!** Telegram не види ниједан стрим који долази из ваше апликације за стримовање. Проверите да ли сте у своју апликацију унели исправну URL адресу сервера и кључ за стримовање.

# NoRtmpStreamFromAppViewer
source: {0} is currently not broadcasting live stream data to Telegram.
cs: {0} aktuálně neposílá žádná data do Telegramu.
he: ⁨{0}⁩ לא מזרימה כרגע נתוני שידור לטלגרם.
hr: {0} trenutno ne emitira uživo na Telegramu.
hu: {0} jelenleg nem sugároz élő adást a Telegramnak.
nb: {0} sender ikke noen direktesendingsdata til Telegram for øyeblikket.
sk: {0} momentálne nevysiela živý prenos do Telegramu.
sr_cyrl: {0} тренутно не емитује пренос уживо на Telegram.

source: No sound
cs: Žádný
he: ללא צליל
hr: Bez zvuka
hu: Nincs hang
nb: Ingen lyd
sk: Bez zvuku
sr_cyrl: Без звука

# NotificationActionPinnedContactChannel
source: {0} pinned a contact
cs: Uživatel {0} připnul kontakt
he: ⁨{0}⁩ נעץ/ה איש קשר
hr: {0} prikvačuje kontakt
hu: {0} rögzített egy névjegyet
nb: {0} festet en kontakt
sk: {0} pripol/a kontakt
sr_cyrl: {0} је закачио/ла контакт

# NotificationActionPinnedFileChannel
source: {0} pinned a file
cs: Uživatel {0} připnul soubor
he: ⁨{0}⁩ נעץ/ה קובץ
hr: {0} prikvačuje datoteku
hu: {0} rögzített egy fájlt
nb: {0} festet en fil
sk: {0} pripol/a súbor
sr_cyrl: {0} је закачио/ла датотеку

# NotificationActionPinnedGameChannel
source: {0} pinned a game
cs: Uživatel {0} připnul hru
he: ⁨{0}⁩ נעץ/ה משחק
hr: {0} prikvačuje igru
hu: {0} rögzített egy játékot
nb: {0} festet et spill
sk: {0} pripol/a hru
sr_cyrl: {0} је закачио/ла игру

# NotificationActionPinnedGeoChannel
source: {0} pinned a map
cs: Uživatel {0} připnul mapu
he: ⁨{0}⁩ נעץ/ה מפה
hr: {0} prikvačuje kartu
hu: {0} rögzített egy térképet
nb: {0} festet et kart
sk: {0} pripol/a mapu
sr_cyrl: {0} је закачио/ла мапу

# NotificationActionPinnedGeoLiveChannel
source: {0} pinned a live location
cs: Uživatel {0} připnul aktuální polohu
he: ⁨{0}⁩ נעץ/ה מיקום בזמן אמת
hr: {0} prikvačuje lokaciju uživo
hu: {0} rögzített egy élő helyszínt
nb: {0} festet en direktesendt posisjon
sk: {0} pripol živú polohu
sr_cyrl: {0} је закачио/ла локацију уживо

# NotificationActionPinnedGifChannel
source: {0} pinned a GIF
cs: Uživatel {0} připnul GIF
he: ⁨{0}⁩ נעץ/ה GIF
hr: {0} prikvačuje GIF
hu: {0} rögzített egy GIF-et
nb: {0} festet en GIF
sk: {0} pripol/a GIF
sr_cyrl: {0} је закачио/ла GIF

# NotificationActionPinnedInvoiceChannel
source: {0} pinned an invoice
cs: Uživatel {0} připnul fakturu
he: ⁨{0}⁩ נעץ/ה חשבונית
hr: {0} prikvačuje račun
hu: {0} rögzített egy számlát
nb: {0} festet en faktura
sk: {0} pripol faktúru
sr_cyrl: {0} је закачио/ла фактуру.

# NotificationActionPinnedMusicChannel
source: {0} pinned an audio file
cs: Uživatel {0} připnul audio soubor
he: ⁨{0}⁩ נעץ/ה קובע שמע
hr: {0} prikvačuje audio datoteku
hu: {0} rögzített egy számot
nb: {0} festet en lydfil
sk: {0} pripol skladbu
sr_cyrl: {0} је закачио/ла аудио-датотеку

# NotificationActionPinnedPhotoChannel
source: {0} pinned a photo
cs: Uživatel {0} připnul fotku
he: ⁨{0}⁩ נעץ/ה תמונה
hr: {0} prikvačuje sliku
hu: {0} rögzített egy fényképet
nb: {0} festet et bilde
sk: {0} pripol/a fotku
sr_cyrl: {0} је закачио/ла слику

# NotificationActionPinnedPollChannel
source: {0} pinned a poll
cs: Uživatel {0} připnul hlasování
he: ⁨{0}⁩ נעץ/ה סקר
hr: {0} prikvačuje anketu
hu: {0} rögzített egy szavazást
nb: {0} festet en avstemning
sk: {0} pripol hlasovanie
sr_cyrl: {0} је закачио/ла анкету

# NotificationActionPinnedRoundChannel
source: {0} pinned a video message
cs: Uživatel {0} připnul video zprávu
he: ⁨{0}⁩ נעץ/ה הודעת וידאו
hr: {0} prikvačuje videoporuku
hu: {0} rögzített egy videóüzenetet
nb: {0} festet en videomelding
sk: {0} pripol/a videosprávu
sr_cyrl: {0} је закачио/ла видео-поруку

# NotificationActionPinnedStickerChannel
source: {0} pinned a sticker
cs: Uživatel {0} připnul samolepku
he: ⁨{0}⁩ נעץ/ה מדבקה
hr: {0} prikvačuje naljepnicu
hu: {0} rögzített egy matricát
nb: {0} festet et klistremerke
sk: {0} pripol/a nálepku
sr_cyrl: {0} је закачио/ла налепницу

# NotificationActionPinnedStickerEmojiChannel
source: {0} pinned a {1} sticker
cs: Uživatel {0} připnul {1} samolepku
he: ⁨{0}⁩ נעץ/ה מדבקת ⁨{1}⁩
hr: {0} prikvačuje naljepnicu {1}
hu: {0} rögzített egy {1} matricát
nb: {0} festet et {1} klistremerke
sk: {0} pripol/a {1} nálepku
sr_cyrl: {0} је закачио/ла {1} налепницу

# NotificationActionPinnedVideoChannel
source: {0} pinned a video
cs: Uživatel {0} připnul video
he: ⁨{0}⁩ נעץ/ה סרטון
hr: {0} prikvačuje videozapis
hu: {0} rögzített egy videót
nb: {0} festet a video
sk: {0} pripol/a video
sr_cyrl: {0} је закачио/ла видео

# NotificationActionPinnedVoiceChannel
source: {0} pinned a voice message
cs: Uživatel {0} připnul hlasovou zprávu
he: ⁨{0}⁩ נעץ/ה הודעה קולית
hr: {0} prikvačuje glasovnu poruku
hu: {0} rögzített egy hangüzenetet
nb: {0} festet en talemelding
sk: {0} pripol/a hlasovú správu
sr_cyrl: {0} је закачио/ла гласовну поруку

# NotificationContactJoined
source: {0} joined Telegram!
cs: Uživatel {0} má taky Telegram!
he: ⁨{0}⁩ הצטרף/ה לטלגרם!
hr: {0} se pridružuje Telegramu!
hu: {0} csatlakozott a Telegramhoz!
nb: {0} har begynt å bruke Telegram!
sk: Používateľ {0} už má Telegram!
sr_cyrl: {0} се придружио/ла Telegram-у!

# NotificationInvitedToGroup
source: {0} invited you to the group {1}
cs: Uživatel {0} byl přizván do skupiny {1}
he: ⁨{0}⁩ הזמין/ה אותך לקבוצה ⁨{1}⁩
hr: {0} vas poziva u grupu {1}
hu: {0} meghívott a(z) {1} csoportba
nb: {0} inviterte deg til gruppen {1}
sk: {0} vás pozýva do skupiny {1}
sr_cyrl: {0} вас је позвао/ла у групу {1}

# NotificationMessageAlbum
source: {0} sent you an album
cs: {0} Vám poslal/a album
he: ⁨{0}⁩ שלח/ה לך אלבום
hr: {0} vam šalje album
hu: {0} küldött egy albumot
nb: {0} sendte deg et album
sk: {0} vám odoslal album
sr_cyrl: {0} вам је послао/ла албум

# NotificationMessageForwardFew
source: {0} forwarded you {1}
cs: Uživatel {0} Vám přeposlal {1}
he: ⁨{0}⁩ העביר/ה לך ⁨{1}⁩
hr: {0} vam prosljeđuje {1}
hu: {0} a következőt továbbította neked: {1}
nb: {0} videresendte deg {1}
sk: {0} vám preposlal {1}
sr_cyrl: {0} вам је проследио/ла {1}

# NotificationMessageGame
source: {0} invited you to play {1}
cs: Uživatel {0} Vám poslal pozvánku ke hraní {1}
he: ⁨{0}⁩ הזמין/ה אותך לשחק ⁨{1}⁩
hr: {0} vas poziva da igrate {1}
hu: {0} meghívott {1} játékra
nb: {0} inviterte deg til å spille {1}
sk: {0} vás pozýva si zahrať {1}
sr_cyrl: {0} вас је позвао/ла да играте {1}

source: Notifications
cs: Oznámení
he: התראות
hr: Obavijesti
hu: Értesítések
nb: Varsler
sk: Upozornenia
sr_cyrl: Обавештења

source: Notifications and Sounds
cs: Oznámení a zvuky
he: התראות וצלילים
hr: Obavijesti i zvukovi
hu: Értesítések és hangok
nb: Varsler og lyder
sk: Upozornenia a zvuky
sr_cyrl: Обавештења и звуци

# NotificationsChannels
source: Channels
cs: Kanály
he: ערוצים
hr: Kanali
hu: Csatornák
nb: Kanaler
sk: Kanály
sr_cyrl: Канали

# NotificationsChartTitle
source: Notifications
cs: Oznámení
he: התראות
hr: Obavijesti
hu: Értesítések
nb: Varsler
sk: Upozornenia
sr_cyrl: Обавештења

# NotificationsExceptions
source: Exceptions
cs: Výjimky
he: חריגים
hr: Iznimke
hu: Kivételek
nb: Unntak
sk: Výnimky
sr_cyrl: Изузеци

source: Notifications for channels
cs: Oznámení kanálů
he: התראות לערוצים
hr: Obavijesti kanala
hu: Csatornák értesítései
nb: Varsler for kanaler
sk: Upozornenia kanálov
sr_cyrl: Обавештења за канале

source: Notifications for groups
cs: Oznámení skupin
he: התראות לקבוצות
hr: Obavijesti grupa
hu: Csoportok értesítései
nb: Varsler for grupper
sk: Upozornenia skupín
sr_cyrl: Обавештења за групе

source: Notifications for private chats
cs: Oznámení soukromých konverzací
he: התראות לצ'אטים סודיים
hr: Obavijesti privatnih razgovora
hu: Privát csevegések értesítései
nb: Varsler for private samtaler
sk: Upozornenia súkromných konverzácií
sr_cyrl: Обавештења за приватна ћаскања

# NotificationsGroups
source: Groups
cs: Skupiny
he: קבוצות
hr: Grupe
hu: Csoportok
nb: Grupper
sk: Skupiny
sr_cyrl: Групе

# NotificationsOff
source: Off
cs: Vypnuto
he: כבוי
hr: Isključeno
hu: Kikapcsolva
nb: Av
sk: Vypnuté
sr_cyrl: Искључено

# NotificationsOn
source: On
cs: Zapnuto
he: פועל
hr: Uključeno
hu: Bekapcsolva
nb: På
sk: Zapnuté
sr_cyrl: Укључено

# NotificationsPrivateChats
source: Private Chats
cs: Soukromé konverzace
he: צ'אטים פרטיים
hr: Privatni razgovori
hu: Privát csevegések
nb: Private samtaler
sk: Súkromné konverzácie
sr_cyrl: Приватна ћаскања

# NotificationsService
source: Keep-Alive Service
cs: Služba Keep-Alive
he: שירות שמור ער
hr: Održavanje aktivnosti
hu: Életben tartó szolgáltatás
nb: Hold-i-live tjeneste
sk: Služby upozornení
sr_cyrl: Поново покрени Telegram

# NoUsernameFound
source: Username not found.
cs: Uživatelské jméno nenalezeno.
he: שם משתמש לא נמצא.
hr: Korisničko ime nije pronađeno.
hu: Felhasználónév nem található.
nb: Brukernavn ble ikke funnet.
sk: Používateľské meno nebolo nájdené.
sr_cyrl: Корисничко име није пронађено.

source: No votes
cs: Žádné hlasy
he: אין הצבעות
hr: Još nema odgovora
hu: Nincs szavazat
nb: Ingen stemmer
sk: Žiadne hlasy
sr_cyrl: Нема гласова

# NoVotesQuiz
source: Nobody answered
cs: Nikdo neodpověděl
he: איש לא ענה עדיין
hr: Još nema odgovora
hu: Még senki sem válaszolt
nb: Ingen har svart.
sk: Nikto neodpovedal
sr_cyrl: Нико није одговорио

source: No words recognized.
cs: Žádná slova nebyla rozpoznána.
he: לא זוהו מילים.
hr: Riječi nisu prepoznate.
hu: Nem ismertem fel szavakat.
nb: Ingen ord gjenkjent.
sk: Neboli rozpoznané žiadne slová.
sr_cyrl: Речи нису препознате.

source: October
cs: Říjen
he: אוקטובר
hr: Listopad
hu: Október
nb: Oktober
sk: Október
sr_cyrl: октобар

# Of
source: {0} of {1}
cs: {0} z {1}
he: ⁨{0}⁩ מתוך ⁨{1}⁩
hr: {0} od {1}
nb: {0} av {1}
sk: {0} z {1}
sr_cyrl: {0} од {1}

source: OK
he: אישור
hr: U redu
sr_cyrl: У реду

source: online
he: מחובר/ת
hr: na mreži
hu: elérhető
nb: på nett
sr_cyrl: на мрежи

# OnlineCount_one
source: {0} online
he: ⁨{0}⁩ מחובר/ת
hr: {0} na mreži
hu: {0} elérhető
nb: {0} på nett
sr_cyrl: {0} на мрежи

# OnlineCount_other
source: {0} online
he: ⁨{0}⁩ מחוברים
hr: {0} na mreži
hu: {0} elérhető
nb: {0} på nett
sr_cyrl: {0} на мрежи

source: Open
cs: Otevřít
he: פתח
hr: Otvori
hu: Megnyitás
nb: Åpne
sk: Otvoriť
sr_cyrl: Отвори

# OpenBackground
source: VIEW BACKGROUND
cs: ZOBRAZIT POZADÍ
he: הצג רקע
hr: POGLEDAJ POZADINU
hu: HÁTTÉR MEGTEKINTÉSE
nb: SE BAKGRUNN
sk: ZOBRAZIŤ POZADIE
sr_cyrl: ПРИКАЖИ ПОЗАДИНУ

# OpenChannel
source: VIEW CHANNEL
cs: ZOBRAZIT KANÁL
he: הצג ערוץ
hr: POGLEDAJ KANAL
hu: CSATORNA MEGTEKINTÉSE
nb: SE KANALEN
sk: ZOBRAZIŤ KANÁL
sr_cyrl: ПРИКАЖИ КАНАЛ

source: OPEN FILE
cs: OTEVŘÍT SOUBOR
he: פתח קובץ
hr: OTVORI DATOTEKU
hu: FÁJL MEGNYITÁSA
nb: ÅPNE FIL
sk: OTVORIŤ SÚBOR
sr_cyrl: ОТВОРИ ДАТОТЕКУ

source: Open Fragment
cs: Otevřít Fragment
he: פתח את Fragment
hr: Otvori Fragment
hu: Fragment megnyitása
nb: Åpne Fragment
sk: Otvoriť Fragment
sr_cyrl: Отвори Fragment

# OpenGroup
source: VIEW GROUP
cs: ZOBRAZIT SKUPINU
he: הצג קבוצה
hr: POGLEDAJ GRUPU
hu: CSOPORT MEGTEKINTÉSE
nb: SE GRUPPEN
sk: ZOBRAZIŤ SKUPINU
sr_cyrl: ПРИКАЖИ ГРУПУ

# OpenInExternalApp
source: Open in...
cs: Otevřít v...
he: פתח באמצעות...
hr: Otvori u...
hu: Megnyitás...
nb: Åpne i…
sk: Otvoriť v…
sr_cyrl: Отвори у...

# OpenMessage
source: VIEW MESSAGE
cs: ZOBRAZIT ZPRÁVU
he: הצג הודעה
hr: POGLEDAJ PORUKU
hu: ÜZENET MEGTEKINTÉSE
nb: SE MELDING
sk: ZOBRAZIŤ SPRÁVU
sr_cyrl: ПРИКАЖИ ПОРУКУ

source: Open Profile
cs: Otevřít profil
he: פתח פרופיל
hr: Otvori profil
hu: Profil megnyitása
nb: Åpne profil
sk: Otvoriť profil
sr_cyrl: Отвори профил

# OpenUrlAlert
source: Open this link: {0}?
cs: Otevřít tento odkaz: {0}?
he: לפתוח את הקישור: ⁨{0}⁩?
hr: Želite li otvoriti ovaj link: {0}?
hu: Megnyitod ezt a linket: {0}?
nb: Åpne denne lenken: {0}?
sk: Otvoriť tento odkaz: {0}?
sr_cyrl: Отворити овај линк: {0}?

# OpenUrlAlert2
source: Do you want to open {0}?
cs: Chcete otevřít {0}?
he: לפתוח את ⁨{0}⁩?
hr: Želite li otvoriti {0}?
hu: Meg szeretnéd nyitni ezt a hivatkozást: {0}?
nb: Vil du åpne {0}?
sk: Chcete otvoriť {0}?
sr_cyrl: Желите ли да отворите {0}?

# OpenUrlOption1
source: Log in to {0} as **{1}**
cs: Přihlásit se do {0} jako **{1}**
he: התחבר אל ⁨{0}⁩ בתור **⁨{1}⁩**
hr: Prijavite se na {0} kao **{1}**
hu: Bejelentkezés ide: **{0}**, mint **{1}**
nb: Logg in i {0} som **{1}**
sk: Prihlásiť sa do {0} ako {1}
sr_cyrl: Пријави се на {0} као **{1}**

# OpenUrlOption2
source: Allow **{0}** to send me messages
cs: Umožnit uživateli {0} odesílat zprávy na Váš účet
he: אפשר ל**⁨{0}⁩** לשלוח לי הודעות
hr: Dopusti **{0}** da mi šalje poruke
hu: Engedélyezem, hogy **{0}** küldjön nekem üzeneteket
nb: Tillat **{0}** å sende meg meldinger
sk: Povoliť {0}, aby mi poslal správy
sr_cyrl: Дозволи да ми **{0}** шаље поруке

# OpenUrlTitle
source: Open Link
cs: Otevřít odkaz
he: פתח קישור
hr: Otvori link
hu: Hivatkozás megnyitása
nb: Åpne lenke
sk: Otvoriť odkaz
sr_cyrl: Отвори линк

# Option_one
source: {0} more option
cs: {0} další volba
he: אפשרות אחת נוספת
hr: {0} opciju
hu: {0} további lehetőséget
nb: et alternativ til
sk: {0} ďalšiu možnosť
sr_cyrl: још {0} опција

# Option_other
source: {0} more options
cs: {0} dalších voleb
he: עוד ⁨{0}⁩ אפשרויות
hr: {0} opcija
hu: {0} további lehetőséget
nb: {0} flere alternativer
sk: {0} ďalších možností
sr_cyrl: још {0} опција

# OptionHint
source: Option
cs: Volba
he: אפשרות
hr: Opcija
hu: Lehetőség
nb: Alternativ
sk: Možnosť
sr_cyrl: Oпција

source: Orange
cs: Oranžová
he: כתום
hr: Narančasta
hu: Narancs
nb: Oransje
sk: Oranžová
sr_cyrl: Наранџаста

# OtherLoginCode
source: Your login code is **{0}**. Enter it in the Telegram app where you are trying to log in. Do not give this code to anyone.
cs: Váš přihlašovací kód je **{0}**. Zadejte jej do aplikace Telegram tam, kde se pokoušíte přihlásit. Tento kód nikomu nedávejte.
he: קוד הכניסה שלך הוא **⁨{0}⁩**. יש להזין אותו ביישום הטלגרם שבו אתה מנסה להתחבר. אין למסור קוד זה לאף אחד.
hr: Vaš kod za prijavu je **{0}**. Unesite ga u Telegram aplikaciju na mjestu na kojem se pokušavate prijaviti. Nemojte davati ovaj kod nikome.
hu: A kódod a bejelentkezéshez: {0}. Add meg abban a Telegram alkalmazásban, amiben éppen be szeretnél lépni. Senki másnak ne add meg ezt a kódot!
nb: Din innloggingskode er **{0}**. Oppgi den i Telegram appen der du prøver å logge inn. Ikke gi denne koden til noen.
sk: Váš prihlasovací kód je **{0}**. Zadajte ho do aplikácie Telegramu, do ktorej snažíte prihlásiť. Neukazujte tento kód nikomu inému.
sr_cyrl: Ваш кôд за пријаву је **{0}**. Унесите га у Telegram апликацију на којој се пријављујете. Овај кôд не делите с другима.

# OtherSessions
source: Active sessions
cs: Aktivní relace
he: חיבורים פעילים
hr: Aktivne sesije
hu: Aktív kapcsolatok
nb: Aktive økter
sk: Aktívne relácie
sr_cyrl: Активне сесије

# OtherWebSessions
source: Connected websites
cs: Připojené stránky
he: אתרים מחוברים
hr: Povezane web stranice
hu: Kapcsolódott weboldalak
nb: Tilkoblede nettsider
sk: Pripojené webové stránky
sr_cyrl: Повезани веб-сајтови

# P2PEnabledWith
source: Use peer-to-peer with
cs: S kým povolit peer-to-peer spojení?
he: למי מאופשר חיבור עמית לעמית?
hr: Koristi peer-to-peer sa
hu: Peer-to-peer használata a következőkkel:
nb: Bruk likemannsnettverk (P2P) med
sk: Použiť peer-to-peer s
sr_cyrl: Користи Peer-to-Peer са

# Page1Message
source: The world's **fastest** messaging app. It is **free** and **secure**.
cs: **Nejrychlejší** aplikace pro zasílání zpráv na světě. Je **zdarma** a **bezpečná**.
he: יישום ההודעות **המהיר** בעולם. הוא **חינמי** ו**מאובטח**.
hr: **Najbrža** aplikacija za dopisivanje. **Besplatna** i **sigurna**.
hu: A világ **leggyorsabb** üzenetküldő alkalmazása. **Ingyenes** és **biztonságos**.
nb: Verdens **raskeste** meldingstjeneste. Den er **gratis** og **sikker**.
sk: **Najrýchlejšia** komunikačná aplikácia na svete. Je **zadarmo** a je **bezpečná**.
sr_cyrl: **Најбржа** апликација за ћаскање, **бесплатна** и **сигурна**.

# Page1Title
source: Telegram
he: טלגרם

# Page2Message
source: **Telegram** delivers messages faster than any other application.
cs: **Telegram** doručuje zprávy rychleji než jakákoli jiná aplikace.
he: **טלגרם** מעביר הודעות מהר יותר מכל יישום אחר.
hr: **Telegram** šalje poruke brže od bilo koje druge aplikacije.
hu: A **Telegram** gyorsabban kézbesíti üzeneteidet minden más alkalmazásnál.
nb: **Telegram** leverer meldinger raskere enn noen annen app.
sk: **Telegram** doručuje správy rýchlejšie ako ktorákoľvek iná aplikácia.
sr_cyrl: **Telegram** доставља поруке брже од било које друге апликације.

# Page2Title
source: Fast
cs: Rychlý
he: מהיר
hr: Brz
hu: Gyors
nb: Lynrask
sk: Rýchly
sr_cyrl: Брз

# Page3Message
source: **Telegram** provides free unlimited cloud storage for chats and media.
cs: **Telegram** poskytuje zdarma neomezené cloudové úložiště pro konverzace a média.
he: **טלגרם** מספק אחסון בענן ללא הגבלה ובחינם לצ'אטים ולמדיה.
hr: **Telegram** pruža besplatnu i neograničenu pohranu u oblaku za razgovore i medije.
hu: A **Telegram** ingyenes, korlátlan felhőalapú tárhelyet biztosít a csevegések és a média számára.
nb: **Telegram** tilbyr gratis ubegrenset lagring i skyen for samtaler og filer.
sk: **Telegram** poskytuje bezplatné neobmedzené cloudové úložisko pre konverzácie a médiá.
sr_cyrl: **Telegram** пружа бесплатно неограничено складиште у облаку за ћаскања и медије.

# Page3Title
source: Free
cs: Zdarma
he: חינמי
hr: Besplatan
hu: Ingyenes
nb: Gratis
sk: Zadarmo
sr_cyrl: Бесплатан

# Page4Message
source: **Telegram** keeps your messages safe from hacker attacks.
cs: **Telegram** chrání Vaše zprávy před útoky hackerů.
he: **טלגרם** מגן על ההודעות שלך מפני מתקפות האקרים.
hr: **Telegram** čuva vaše poruke od hakerskih napada.
hu: A **Telegram** biztonságban tartja az üzeneteidet a hekkerek elől.
nb: **Telegram** beskytter meldingene dine mot hackerangrep.
sk: **Telegram** chráni vaše správy pred útokmi hackerov.
sr_cyrl: **Telegram** штити ваше поруке од хакерских напада.

# Page4Title
source: Secure
cs: Bezpečný
he: מאובטח
hr: Siguran
hu: Biztonságos
nb: Sikker
sk: Bezpečný
sr_cyrl: Сигуран

# Page5Message
source: **Telegram** has no limits on the size of your media and chats.
cs: **Telegram** nemá omezení na velikost médií a konverzací.
he: ב**טלגרם** אין הגבלה על גודל המדיה והצ'אטים שלך.
hr: **Telegram** nema limit u pohrani medija i poruka.
hu: A **Telegram** nem korlátozza a média és csevegés méretét.
nb: **Telegram** har ingen størrelsesbegrensning på mediefiler og samtaler.
sk: **Telegram** nemá limit pre veľkosť vašich médií a konverzácií.
sr_cyrl: **Telegram** нема ограничења за величину ваших медијских садржаја и ћаскања.

# Page5Title
source: Powerful
cs: Výkonný
he: עוצמתי
hr: Moćan
hu: Hatékony
nb: Grenseløs
sk: Výkonný
sr_cyrl: Моћан

# Page6Message
source: **Telegram** lets you access your messages from multiple devices.
cs: **Telegram** Vám umožní přistupovat ke zprávám z více zařízení současně.
he: **טלגרם** מאפשר לך לגשת להודעות שלך ממכשירים רבים בו זמנית.
hr: **Telegram** vam omogućuje pristup porukama s više uređaja.
hu: A **Telegramon** elérhetők az üzeneteid több eszközről is.
nb: **Telegram** gir deg tilgang til meldingene dine fra flere enheter samtidig.
sk: **Telegram** vám umožňuje pristupovať k vašim správam z viacerých zariadení.
sr_cyrl: **Telegram** вам омогућава приступ порукама с више уређаја.

# Page6Title
source: Cloud-Based
cs: Založen na Cloudu
he: מבוסס ענן
hr: U oblaku
hu: Felhő-alapú
nb: Skybasert
sk: V cloude
sr_cyrl: Заснован на облаку

# Participants_one
source: {0} participant
cs: {0} účastník
he: משתתף ⁨{0}⁩
hr: {0} sudionik
hu: {0} résztvevő
nb: {0} deltaker
sk: {0} účastník
sr_cyrl: {0} учесник

# Participants_other
source: {0} participants
cs: {0} účastníků
he: ⁨{0}⁩ משתתפים
hr: {0} sudionika
hu: {0} résztvevő
nb: {0} deltakere
sk: {0} účastníkov
sr_cyrl: {0} учесника

# Passcode
source: Passcode Lock
cs: Uzamčení heslem
he: נעילת קוד גישה
hr: Zaključavanje lozinkom
hu: Jelkódos zár
nb: Tilgangskode
sk: Zámok prístupového kódu
sr_cyrl: Закључавање кодом

# PasscodePassword
source: Password
cs: Heslo
he: סיסמה
hr: Lozinka
hu: Jelszó
nb: Passord
sk: Heslo
sr_cyrl: Лозинка

# PasscodePIN
source: PIN
he: קוד גישה
hu: PIN-kód
sk: PIN kód

# PasswordAsHintError
source: Hint must be different from your password
cs: Nápověda nesmí být stejná jako heslo
he: הרמז צריך להיות שונה מהסיסמה שלך
hr: Podsjetnik se mora razlikovati od vaše lozinke
hu: Az emlékeztetőnek különböznie kell a jelszótól
nb: Hintet kan ikke være det samme som passordet
sk: Pomôcka musí byť iná ako vaše heslo
sr_cyrl: Наговештај се мора разликовати од лозинке

# PasswordCode
source: Code
cs: Kód
he: קוד
hr: Kod
hu: Kód
nb: Kode
sk: Kód
sr_cyrl: Кôд

# PasswordDoNotMatch
source: Passwords do not match
cs: Hesla nesouhlasí
he: הסיסמאות לא תאומות
hr: Lozinke se ne poklapaju
hu: A jelszavak nem egyeznek
nb: Passordene samsvarer ikke
sk: Heslá sa nezhodujú
sr_cyrl: Лозинке се не подударају

# PasswordEmailInvalid
source: Invalid email address, please try again.
cs: Neplatný email. Prosím, zkontrolujte, že jste ho zadal/a správně a zkuste to znovu.
he: כתובת הדוא"ל שגויה, נא לנסות שנית.
hr: Neispravna e-pošta, pokušajte ponovno.
hu: Érvénytelen e-mail cím, kérjük, próbáld újra.
nb: Ugyldig e-postadresse, vennligst prøv igjen.
sk: Neplatná emailová adresa, prosím skúste znova.
sr_cyrl: Неважећа адреса е-поште, покушајте поново.

source: Password Hint
cs: Nápověda k heslu
he: רמז לסיסמה
hr: Podsjetnik za lozinku
hu: Jelszóemlékeztető
nb: Passordhint
sk: Pomôcka pre heslo
sr_cyrl: Наговештај за лозинку

# PasswordHintPlaceholder
source: Hint
cs: Nápověda
he: רמז
hr: Podsjetnik
hu: Emlékeztető
sk: Nápoveda
sr_cyrl: Наговештај

# PasswordHintText
source: Create a hint for your password
cs: Vytvořte nápovědu k heslu.
he: נא ליצור רמז לסיסמה שלך
hr: Napravite podsjetnik za lozinku
hu: Készíts jelszóemlékeztetőt
nb: Lag et hint til passordet ditt
sk: Vytvorte pomôcku pre vaše heslo
sr_cyrl: Направите наговештај за лозинку

source: Paste from clipboard
cs: Vložit ze schránky
he: הדבק מלוח העריכה
hr: Zalijepi iz međuspremnika
hu: Beillesztés vágólapról
nb: Lim inn fra utklippstavle
sk: Prilepiť zo schránky
sr_cyrl: Налепи

source: Pause all
cs: Pozastavit vše
he: השהה הכל
hr: Pauziraj sve
hu: Összes szüneteltetése
nb: Pause alle
sk: Pozastaviť všetko
sr_cyrl: Паузирај све

# PaymentBillingAddress
source: Billing address
cs: Fakturovací adresa
he: כתובת המשלם
hr: Adresa za plaćanje
hu: Számlázási cím
nb: Faktureringsadresse
sk: Fakturačná adresa
sr_cyrl: Адреса плаћања
